//*地址应为ip/域名+端口号，不应出现#logon
define(function() {
    var loginApi = {
        wzs : "http://192.168.5.143:7001", //温州市
        lcq : "http://192.168.5.143:7001", //鹿城区
        lwq : "http://192.168.5.143:7001", //龙湾区
        ohq : "http://192.168.5.143:7001", //瓯海区
        dtq : "http://192.168.5.143:7001", //洞头区
        yqs : "http://192.168.5.143:7001", //乐清市
        ras : "http://192.168.5.143:7001", //瑞安市
        yjx : "http://192.168.5.143:7001", //永嘉县
        pyx : "http://192.168.5.143:7001", //平阳县
        cnx : "http://192.168.5.143:7001", //苍南县
        wcx : "http://192.168.5.143:7001", //文成县
        tsx : "http://192.168.5.143:7001", //泰顺县
        zncy : "http://192.168.5.143:7001", //浙南产业聚集区
        ohk : "http://192.168.5.143:7001", //欧海口产业聚集区
        }
    return loginApi;
});


